<section layout-padding layout-align="center center" md-theme="default" class="transparentField">
	<div class="aboutWedding">
		<h1>Quem disse que n&atilde;o h&aacute; destino?</h1>
	</div>
	<div class="aboutCoupleBody">
		 <p>
		 	Tudo come&ccedil;ou em uma festa em que ambos decidiram ir de &uacute;ltima hora. Durante a festa, 
		 	uma dan&ccedil;a fez com que eles se aproximassem e se beijassem pela primeira vez. 
		 	A paix&atilde;o foi t&atilde;o avassaladora que uma semana depois do beijo, estavam namorando. Mas 
		 	a imaturidade e incertezas do fim da adolesc&ecirc;ncia fez com que, ap&oacute;s viverem 1 ano e 
		 	4 meses em um castelo de cristal, tudo desmoronasse e eles percebessem que a vida a 
		 	dois n&atilde;o &eacute; um contos de fadas.
		 </p>
		 <p>
		 	Depois de 6 meses separados, ambos entenderam que um n&atilde;o podia viver sem o outro e 
		 	decidiram reatar o relacionamento, mas de uma forma diferente. Eles perceberam que 
		 	uma rela&ccedil;&atilde;o n&atilde;o consiste somente em um homem e uma mulher, mas tamb&eacute;m em amigos 
		 	e fam&iacute;lia.
		 </p>
		 <p>
		 	Nos anos seguintes, o relacionamento foi se construindo sobre muito carinho, 
		 	companheirismo, cumplicidade, amizade e sonhos. Muitas hist&oacute;rias felizes, algumas 
		 	tristes, momentos de apreens&atilde;o, euforia, moldaram um amor s&oacute;lido e cada vez mais forte. 
		 	E embora com o passar dos anos sofressem press&atilde;o da fam&iacute;lia e amigos, ambos sabiam que 
		 	ainda n&atilde;o era o momento de casar.
		 </p>
		 <p>
		 	At&eacute; que uma reviravolta, poria &agrave; prova novamente o amor dos dois. Dessa vez, a dist&acirc;ncia 
		 	seria o obst&aacute;culo a ser superado. Talvez tenha sido o per&iacute;odo mais doloroso em todos 
		 	estes anos, mas certamente, foi o mais revelador. Como pode a dist&acirc;ncia aproximar ainda 
		 	mais duas pessoas que se amam? Como ficar longe de quem ama pode te mostrar o que voc&ecirc; 
		 	&eacute; de verdade?
		 </p>
		 <p>
		 	Enfim veio o reencontro, e em meio a tantas emo&ccedil;&otilde;es, a certeza de que ap&oacute;s tantas 
		 	experi&ecirc;ncias, tanto aprendizado, tanto amadurecimento, finalmente &eacute; chegada a hora de 
		 	casar!
		 </p>
	</div>
</section>